{"translation-revision-date":"2022-11-15 08:44:19+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"vi_VN"},"Download now":["Tải ngay"],"Downloads":["Tải về"],"Installing & activating...":["Cài & kích hoạt..."],"Customizer Shortcuts":["Shortcuts tùy chỉnh"],"Blocksy Child Theme":["Chủ đề con Blocksy"],"By downloading and installing this plugin you will have access to demo templates, extensions and a lot more stunning features.":["Bằng cách tải xuống và cài đặt plugin này, bạn sẽ có quyền truy cập vào các mẫu demo, tiện ích mở rộng và nhiều tính năng tuyệt vời hơn."],"By using a child theme you can modify any file without the fear of breaking something in the parent theme.":["Bằng cách sử dụng chủ đề con, bạn có thể sửa đổi bất kỳ file nào mà không sợ làm hỏng thứ gì đó trong chủ đề mẹ."],"Set the theme header type, set the colors, spacing, alignment and more.":["Đặt loại tiêu đề chủ đề, đặt màu sắc, khoảng cách, căn chỉnh và hơn thế nữa."],"Set the theme global colors, select the font, button and background colors.":["Đặt màu toàn cầu cho chủ đề, chọn phông chữ, nút và màu nền."],"Blog Options":["Tùy chọn cho blog"],"Header Options":["Tùy chọn Đầu trang"],"Go to option":["Đi đến tùy chọn"],"Color Options":["Tùy chọn màu sắc"],"Blocksy Companion active!":["Blocksy Companion đang hoạt động!"],"Activate Blocksy Companion":["Kích hoạt Blocksy Companion"],"Install Blocksy Companion":["Cài đặt Blocksy Companion"],"Set the footer type, number of columns, spacing and colors.":["Đặt loại chân trang, số cột, khoảng cách và màu sắc."],"Footer Options":["Tùy chọn chân trang"],"Set the sidebar width, design type, spacing, colors.":["Đặt chiều rộng thanh bên, kiểu thiết kế, khoảng cách, màu sắc."],"Sidebar Options":["Tùy chọn Thanh bên"],"Set the page container width, spacing, sidebar and more.":["Đặt chiều rộng vùng chứa trang, khoảng cách, thanh bên và hơn thế nữa."],"Page Options":["Tuỳ chọn Trang"],"Set the blog entries type, number of cards, spacing, colors and more.":["Đặt loại mục blog, số lượng thẻ, khoảng cách, màu sắc và hơn thế nữa."],"Blocksy Companion":["Blocksy Companion"]}},"comment":{"reference":"admin\/dashboard\/static\/js\/screens\/Home.js"}}